tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "azure-cli"
brew "ffmpeg"
brew "fish"
brew "flyway"
brew "htop"
brew "jq"
brew "jump"
brew "libxml2"
brew "maven"
brew "nvm"
brew "pyenv"
brew "starship"
brew "swiftformat"
brew "swiftlint"
brew "tomcat"
brew "wget"
brew "yadm"
brew "yarn"
cask "adoptopenjdk12"
cask "font-jetbrains-mono"
